complete/buddy_data/奇秀-主播房间-20160913094130-20160913094131000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:41:30]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[148327]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[祝爱艺米的哥哥们事事顺心！]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[45851]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1541]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[49]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【梦家军】一手遮天?]]></vipnickname><vipuserid><![CDATA[2393530502]]></vipuserid><top_name><![CDATA[【梦家军】一手遮天?]]></top_name><top_money><![CDATA[114720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[左手 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2363990966]]></vipuserid><top_name><![CDATA[左手 战为蜜家112330]]></top_name><top_money><![CDATA[11230]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?水哥??久伴艺米?]]></vipnickname><vipuserid><![CDATA[1303167498]]></vipuserid><top_name><![CDATA[?水哥??久伴艺米?]]></top_name><top_money><![CDATA[10500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小山沫?久伴艺米?]]></vipnickname><vipuserid><![CDATA[1303270709]]></vipuserid><top_name><![CDATA[小山沫?久伴艺米?]]></top_name><top_money><![CDATA[8640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?水哥??久伴艺米?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?水哥??久伴艺米?]]></top_name><top_money><![CDATA[3140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[缘份_wx4789]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[缘份_wx4789]]></top_name><top_money><![CDATA[2280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小山沫?久伴艺米?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小山沫?久伴艺米?]]></top_name><top_money><![CDATA[2090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[艺米跟班?久伴艺米?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[艺米跟班?久伴艺米?]]></top_name><top_money><![CDATA[2060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈哈??pony]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哈哈??pony]]></top_name><top_money><![CDATA[1010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[v定位]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[v定位]]></top_name><top_money><![CDATA[970]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯美……丽江]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯美……丽江]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[打你的人疼我的心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[打你的人疼我的心]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沙扬娜拉垃]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沙扬娜拉垃]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[花儿?S冰吻S]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[花儿?S冰吻S]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 